Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Show restart prompt
be: Адлюстраваць запыт пра перазапуск

# Show restart prompt
source: Show restart prompt\r\n
be: Паказаць запыт пра перазапуск\r\n

source: Show shadows under mouse pointer
be: Паказаць цень паказальніка

source: Show shadows under windows
be: Паказаць цені вокнаў

source: Show side by side
be: Паказаць побач

source: Show small icons in Start menu
be: Паказаць малыя значкі ў Пачатковым меню

source: Show stacked
be: Паказаць штабелем

source: Show t&ext labels on the Language bar
be: Паказаць тэкставыя цэтлікі на моўнай паліцы

source: Show text labels
be: Паказваць тэкставыя цэтлікі

source: Show the Insert object dialog box.
be: Паказаць дыялог "Уставіць аб'ект".

source: Show the Language bar as transparent when i&nactive
be: Паказваць моўную паліца празрыстай падчас неактыўнасці.

source: Show the Paragraph dialog box.
be: Паказаць дыялог "Абзац".

source: Show the Paste From dialog box and pick a file to paste.
be: Паказаць дыялог "Уставіць з" і абраць файл для ўстаўкі.

source: Show the compatibility files for this directory.
be: Паказаць файлы сумяшчальнасці для гэтага каталога.

source: Show the preview pane.
be: Паказаць панэль перадпрагляду.

source: Show the scale.
be: Паказаць шкалу маштабу.

source: Show the second hand
be: Паказваць секундную стрэлку

source: Show the selected fonts in your programs
be: Паказаць вылучаныя шрыфты ў вашых праграмах

source: Show thumbnails instead of icons
be: Паказаць абразкі замест значкаў

source: Show translucent selection rectangle
be: Паказаць празрысты прамавугольнік вылучэння

source: Show which domain your computer is on
be: Паказаць дамен вашага камп'ютара

source: Show which operating system your computer is running
be: Паказаць, якая ваша аперацыйная сістэма

source: Show which programs are installed on your computer
be: Паказаць усталяваныя на камп'ютары праграмы

source: Show which workgroup this computer is on
be: Паказаць працоўную групу вашага камп'ютара

source: Show window contents while dragging
be: Паказваць змесціва вакна падчас перасоўвання

source: Show windows s&ide by side
be: Вокны побач

source: Show windows s&tacked
be: Вокны штабелем

source: Show/hide
be: Паказаць/схаваць

source: Showing the preview image
be: Паказванне выявы перадпрагляду

# Showing the preview image
source: Showing the preview image\r\n
be: Паказванне выявы перадпрагляду\r\n

source: Shown in &navigation pane
be: Паказана на навігацыйнай панэлі

source: Shows 16-bit Windows tasks under the associated ntvdm.exe
be: Паказвае 16-бітавыя задачы Windows пад кіраваннем ntvdm.exe

source: Shows Desktop
be: Паказвае стальніцу

source: Shows all of the data that passed through the network adapter.
be: Паказвае ўсе звесткі, што прайшлі праз сеткавы адаптар.

source: Shows available wireless networks and dial-up and VPN connections that you can connect to.
be: Адлюстроўвае даступныя бяздротавыя сеткі, тэлефонныя і VPN-злучэнні, з якімі вы можаце злучыцца.

source: Shows available wireless networks and dial-up and VPN connections that you can connect to.\0
be: Паказвае даступныя радыёсеткі, тэлефонныя і VPN-злучэнні, з якімі вы можаце злучыцца.\0

# Shows firewall configuration.
source: Shows firewall configuration.\n
be: Паказвае канфігурацыю заслоны.\n

source: Shows information about the selected drive or device.
be: Паказвае інфармацыю пра абраны дыск ці прыладу.

source: Shows options for starting a search.
be: Паказвае параметры для запуску пошуку.

source: Shows or hides an Explorer bar.
be: Паказвае ці хавае паліцу вандроўніка.

source: Shows or hides the status bar.
be: Паказвае ці хавае паліцу стану.

source: Shows or hides the thumbnail.
be: Паказвае ці хавае абразок.

source: Shows or hides toolbars.
be: Паказвае ці хавае паліцы інструментаў.

source: Shows recently opened files and folders.
be: Паказвае апошнія адчыненыя файлы і каталогі.

source: Shows shortcuts to websites, network computers, and FTP sites.
be: Паказвае пускальнікі сайтаў, сеткавых камп'ютараў і FTP-сайтаў.

source: Shows the disk drives and hardware connected to this computer.
be: Паказвае дыскі і абсталяванне вашага камп'ютара.

source: Shows the domain to which each user account belongs
be: Паказвае дамен, да якога належыць кожны карыстальніцкі рахунак

source: Shows the files, folders, program shortcuts, and other items on the desktop.
be: Паказвае файлы, каталогі, пускальнікі праграм і іншыя элементы на стальніцы.

source: Shows the items in all groups.
be: Паказвае элементы ўва ўсіх групах.

source: Shows the items in the selected group.
be: Паказвае элементы ў вылучаных групах.

source: Shows the properties for this print server.
be: Паказвае уласцівасці гэтага сэрвера друкарак.

source: Shrunk
be: Сціснута

source: Shuffle
be: Перамяшаць

source: Shuffle pictures
be: Перамяшаць відарысы

source: Shuffle pictures in the slide show.
be: Перамяшаць відарысы паказу слайдаў.

source: Shut Down
be: Выключыць

source: Shut Down Windows
be: Выключэнне Windows

source: Shut down
be: Выключыць

source: Shut down and install updates
be: Выключыць і ўсталяваць абнаўленні

source: Shut down options
be: Налады выключэння

source: Shut down unexpectedly
be: Нечаканае выключэнне

source: Shutdown
be: Выключыць

source: Shutdown Event Tracker
be: Назіральнік падзеі выключэння

source: Shutter Priority
be: Прыярытэт затвора

source: Shutter priority
be: Прыярытэт затвора

source: Shutter speed
be: Хуткасць затвора

source: Shutting down...
be: Выключэнне...

source: Si&ze
be: Памер

source: Si&ze:
be: Памер:

source: SideS&how settings
be: Налады паказу слайдаў

source: Sidebar Layout Object
be: Аб'ект пабудовы бакавой паліцы

source: Sidebar experienced a problem with one of the gadgets in the list below.
be: Бакавая паліца выявіла праблему з адным гаджэтам са спісу.

source: Sidebar experienced a problem with one of the gadgets in the list below. Try to find the gadget that you think caused the problem and remove it from Sidebar.
be: Бакавая паліца выявіла праблему з адным гаджэтам са спісу. Паспрабуйце знайсці гаджэт, які, на вашую думку, выклікае праблему, і выдаліце яго з бакавой паліцы.

source: Sign in or out of People Near Me
be: Увайсці ці выйсці з майго атачэння

source: Signal Quality:
be: Якасць сігналу:

source: Signal Strength: %1!s!
be: Моц сігналу: %1!s!

source: Signal Strength: %1!s!\0
be: Моц сігналу: %1!s!\0

source: Signal strength
be: Моц сігналу

source: Signal strength: Excellent
be: Моц сігналу: Выдатны

source: Signal strength: Fair
be: Моц сігналу: Неблагі

source: Signal strength: Good
be: Моц сігналу: Добры

source: Signal strength: Poor
be: Моц сігналу: Дрэнны

source: Signal strength: Very good
be: Моц сігналу: Вельмі добры

source: Signal strength: %1!u!
be: Моц сігналу: %1!u!

source: Signature Update Folder%0
be: Каталог абнаўлення сігнатур%0

source: Signed - verified
be: падпісана - праверана

source: Silent Process Exit detected
be: Выяўлены ціхі выхад з працэсу

source: Silver
be: Срэбраны

source: Silver and Blue
be: Срэбны і сіні

source: Simplified Chinese by PinYin
be: Спрошчаная кітайская па PinYin

source: Single
be: Адзіны

source: Single Touch Input Available
be: Адзіночны датычны ўвод даступны

source: Sinhala
be: Сінгальская

source: Sinhala - Wij 9
be: Сінгальская - Wij 9

source: Site Directory
be: каталог сайтаў

source: Site-local IPv6 Address
be: IPv6-адрас site-local

source: Siz&e:
be: Памер:

source: Size
be: Памер

source: Size &All Columns to Fit
be: Дапасаваць памеры ўсіх слупкоў

source: Size (Ctrl++, Ctrl+-)
be: Памер (Ctrl++, Ctrl+-)

source: Size must be a number.
be: Памер павінен быць лікам.

source: Size must be between %d and %d points.
be: Памер павінен быць між %d і %d кропак.

source: Size of files in library:
be: Памер файлаў ў бібліятэцы:

source: Size on disk
be: Памер на дыску

source: Size on disk:
be: На дыску:

source: Size:
be: Памер:

source: Size: %1!s!
be: Памер: %1!s!

source: Size: None
be: Памер: ніякі

source: Size: larger than %1!s!
be: Памер: больш за %1!s!

source: Skew (Degrees)
be: Нахіл (градусы)

source: Sky
be: Неба

source: Slate
be: Сіне-шэры

source: Sleep
be: Усыпіць

source: Sleep (with wakeup events disabled)
be: Усыпіць (абуджаючыя падзеі адключаныя)

source: Sleep after
be: Засынаць пасля

source: Sleep button action
be: Дзеянне кнопкі засынання

source: Slide Show
be: Паказ слайдаў

source: Slide Show Speed - &Fast
be: Хуткасць паказу слайдаў - хуткая

source: Slide Show Speed - &Medium
be: Хуткасць паказу слайдаў - сярэдняя

source: Slide Show Speed - &Slow
be: Хуткасць паказу слайдаў - павольная

source: Slide Shows
be: Паказы слайдаў

source: Slide open combo boxes
be: Выслізгальнае адчыненне спісаў

source: Slide show
be: Паказ слайдаў

source: SlideShow
be: Паказ слайдаў

source: SlideShow Settings
be: Налады паказу слайдаў

source: Slider
be: Паўзунок

source: Slides
be: Слайды

source: Slideshow Navigation Bar
be: Навігацыйная паліца паказу слайдаў

source: Slovak
be: Славацкая

source: Slovak (QWERTY)
be: Славацкая (QWERTY)

source: Slovenian
be: Славенская

source: Slow
be: Павольны

source: Slow the processor before increasing fan speed
be: Запавольваць працэсар, перш чым павялічваць хуткасць вентылятара

source: Slower
be: Павольней

source: Sm&allest
be: Найменшы

source: Small
be: Малы

source: Small (10 - 100 KB)
be: Малыя (10 - 100 кБ)

source: Small (2 - 10 GB)
be: Маленькія (2 - 10 ГБ)

source: Small Form Variants
be: Варыянты малой формы

source: Small Icons
be: Малыя значкі

source: Small ico&ns
be: Малыя значкі

source: Small icons
be: Малыя значкі

source: Small size
be: Малы памер

source: Smaller
be: Менш

source: Smaller size
be: Меншы памер

source: Smallest on top
be: Найменшыя зверху

source: Smart Tag
be: Смарт-тэгі

source: Smooth edges
be: Згладжваць канты

source: Smooth edges of screen fonts
be: Згладжваць канты экранных шрыфтоў

source: Smooth-scroll list boxes
be: Гладкая прагортка спісаў

source: Snap To
be: Чапляць да

source: Snippets
be: Фрагменты

source: Soft
be: Мяккі

source: Software Bundler
be: Увязвальнік праграмаў у звязкі

source: Software Licensing
be: Ліцэнзаванне апраграмавання

source: Software and games
be: Праграмы і гульні

source: Software is installing for this device
be: Усталёўваецца апраграмаванне для гэтае прылады

source: Software notifications
be: Апавяшчэнні апраграмавання

source: Solid Color
be: Суцэльны колер

source: Solid Colors
be: Суцэльныя колеры

source: Solid color
be: Суцэльны колер

source: Solitaire
be: Пасьянс

source: Solve PC issues: %1
be: Вырашыць праблемы ПК: %1

source: Some <A>settings</A> are managed by your system administrator.
be: Некаторыя <A>налады</A> кіруюцца вашым сістэмным адміністратарам.

source: Some actions couldn't be applied to potentially harmful items.
be: Не атрымоўваецца ўжыць некаторыя дзеянні да патэнцыйна небяспечных праграмаў.

source: Some actions couldn't be applied to potentially harmful items. The items might be stored in a read-only location. Delete the files or folders that contains the items or, for information on removing read-only permissions from files and folders, see Help and Support.
be: Не атрымоўваецца ўжыць некаторыя дзеянні да патэнцыйна небяспечных праграмаў. Магчыма, гэтыя элементы маюць доступ толькі на чытанне. Выдаліце файлы ці каталогі, якія змяшчаюць гэтыя элементы, ці адмяніце забарону на змяненне гэтых файлаў і каталогаў, дазволіўшы доступ на запіс.

source: Some actions couldn't be applied to potentially harmful items. The items might be stored in a read-only location. Delete the files or folders that contains the items or, for information on removing read-only permissions from files and folders, see Help and Support.\r\n
be: Не атрымоўваецца ўжыць некаторыя дзеянні да патэнцыйна небяспечных праграмаў. Магчыма, гэтыя элементы маюць доступ толькі на чытанне. Выдаліце файлы ці каталогі, якія змяшчаюць гэтыя элементы, ці адмяніце забарону на змяненне гэтых файлаў і каталогаў, дазволіўшы доступ на запіс.\r\n

source: Some characters are not valid
be: Некаторыя знакі недапушчальныя

source: Some content is blocked
be: Частка змесціва заблакаваная

source: Some content might be lost
be: Частка змесціва можа аказацца страчанаю

source: Some content might be missing or displayed improperly.
be: Некаторае змесціва можа быць прапушчана альбо адлюстравана няправільна.

source: Some content of this document has been blocked because the source of this document might not be trusted.
be: Частка змесціва гэтага дакумента была заблакаваная з-за магчымай ненадзейнасці крыніцы дакумента.

source: Some content of this document has been blocked because the source of this document might not be trusted. If you trust the source of this document, click Unblock to show all content.
be: Частка змесціва гэтага дакумента была заблакаваная з-за магчымай ненадзейнасці крыніцы дакумента. Калі вы давяраеце яго крыніцы, націсніце 'Разблакаваць' для паказу ўсяго змесціва.

source: Some data will not be preserved as a result.
be: У выніку некаторыя звесткі не будуць захаваныя.

source: Some e-mail components are stored in a location we were unable to modify.
be: Некаторыя кампаненты электроннай пошты захоўваюцца ў недаступным для змянення месцы.

source: Some e-mail components are stored in a location we were unable to modify. A list of infected e-mail messages are displayed in the details pane. You should try to remove these e-mail messages using your mail client.
be: Некаторыя кампаненты электроннай пошты захоўваюцца ў недаступным для змянення месцы. Спіс інфектаваных паведамленняў электроннай пошты падаецца ў вобласці звестак. Паспрабуйце выдаліць гэта паведамленне пры дапамозе паштовага кліента.

source: Some e-mail components are stored in a location we were unable to modify. A list of infected e-mail messages are displayed in the details pane. You should try to remove these e-mail messages using your mail client.\r\n
be: Некаторыя кампаненты электроннай пошты захоўваюцца ў недаступным для змянення месцы. Спіс інфектаваных паведамленняў электроннай пошты падаецца ў вобласці звестак. Паспрабуйце выдаліць гэта паведамленне пры дапамозе паштовага кліента. \r\n

source: Some files or services are still in use.
be: Некаторыя файлы ці службы яшчэ выкарыстоўваюцца.

source: Some files or services are still in use. You can continue to wait, or cancel the process and try again.
be: Некаторыя файлы ці службы яшчэ выкарыстоўваюцца. Вы можаце працягнуць чаканне ці скасаваць працэс і паўтарыць спробу.

source: Some folders in this library are no longer available.
be: Некаторыя каталогі бібліятэкі больш недаступныя.

source: Some folders in this library are no longer available. Click here to remove them...
be: Некаторыя каталогі бібліятэкі больш недаступныя. Пстрыкніце тут, каб выдаліць іх...

source: Some gadgets access the Internet.
be: Некаторыя гаджэты патрабуюць доступу да сеціва.

source: Some gadgets access the Internet. For more information, see the privacy statement online.
be: Некаторыя гаджэты патрабуюць доступу да сеціва. Для дадатковай інфармацыі прагледзьце заяву аб прыватнасці ў сеціве.

source: Some history items could not be displayed.
be: Немагчыма адлюстраваць некаторыя запісы журнала.

source: Some history items could not be displayed. Please wait a few minutes and try again. If that doesn't work, clear the history and then try again.
be: Немагчыма адлюстраваць некаторыя запісы журнала. Калі ласка, пачакайце крыху, а потым паспрабуйце зноў. Калі гэта не дапамагло, ачысціце журнал і паўтарыце спробу.

source: Some history items could not be displayed. Please wait a few minutes and try again. If that doesn't work, clear the history and then try again.\r\n
be: Немагчыма адлюстраваць некаторыя элементы гісторыі. Калі ласка, пачакайце некалькі хвілін і паспрабуйце зноў. Калі гэта не працуе, ачысціце гісторыю і паспрабуйце зноў.\r\n

source: Some items may not fit on your screen if you choose this setting while your display is set to this resolution.
be: Некаторыя элементы, магчыма, не змесцяцца на вашым экране, калі вы абераце гэтую наладу ў дзейнай разрознасці экрана.

source: Some library features are unavailable due to unsupported library locations.
be: Некаторыя функцыі бібліятэкі недаступныя з-за непадтрыманых размяшчэнняў бібліятэкі.

source: Some library features are unavailable due to unsupported library locations. Click here to learn more...
be: Некаторыя функцыі бібліятэкі недаступныя з-за непадтрыманых размяшчэнняў бібліятэкі. Пстрыкніце тут для для даведкі...

source: Some library features have been disabled by your administrator.
be: Некаторыя функцыі бібліятэкі выключаныя вашым адміністратарам.

source: Some notification icons can't be displayed
be: Некаторыя значкі апавяшчэнняў не могуць быць адлюстраваныя

source: Some of the controls on this property sheet are disabled because one or more other Network property sheets are already open. To use these controls, close all these property sheets and then reopen this one.
be: Некаторыя з элементаў кіравання гэтай старонкі ўласцівасцяў выключаныя, бо адна ці болей іншых старонак сеткавых уласцівасцяў ужо адчыненыя. Каб скарыстаць гэтыя старонкі, зачыніце ўсе старонкі ўласцівасцяў і потым пераадчыніце гэтую.

source: Some of the controls on this property sheet are disabled because you do not have sufficient privileges to access or change them.
be: Элементы кіравання на гэтай старонцы ўласцівасцяў выключаныя, бо вы не маеце дастатковых прывілеяў на доступ ці іх змяненне.

source: Some of the items you are about to delete can't be restored from the Recycle Bin.\nTo restore them later, %s
be: Некаторыя з элементаў, якія вы выдаляеце, немагчыма будзе аднавіць са сметніцы.\nКаб аднавіць іх пазней, %s

source: Some of these properties might contain personal information.
be: Некаторыя з гэтых уласцівасцяў могуць змяшчаць персанальную інфармацыю.

source: Some of your system checks have not been initialized.
be: Некаторыя з вашых сістэмных праверак не былі ініцыялізаваныя.

source: Some problems were found and fixed
be: Некаторыя памылкі былі выпраўленыя

source: Some services provide local information such as news and weather.
be: Некаторыя службы дастаўляюць мясцовую інфармацыю накшталт навінаў і надвор'я.

source: Some settings are controlled by Group Policy. If a setting is unavailable, contact your system administrator.
be: Некаторыя налады кантралююцца групавой палітыкай. Калі налада недаступная, звяжыцеся з сістэмным адміністратарам.

source: Some settings are managed by your system administrator.
be: Некаторыя налады кіруюцца вашым сістэмным адміністратарам.

source: Some settings are managed by your system administrator. <A>Why can't I change some settings?</A>
be: Некаторыя налады кіруюцца вашым сістэмным адміністратарам. <A>Чаму я не магу змяняць некаторыя налады?</A>

source: Some settings are managed by your system administrator. <a href="Help://GroupPolicy">Why can't I change some settings?</a>
be: Некаторыя налады кіруюцца вашым сістэмным адміністратарам.<a href="Help://GroupPolicy">Чаму нельга змяніць гэтыя налады?</a>

source: Some settings are managed by your system administrator. <a href="mshelp://windows/?id=ca607790-adf6-41a7-abd8-0a1f2feb70b1">Why can't I change some settings?</a>
be: Некаторыя налады кіруюцца вашым сістэмным адміністратарам.<a href="mshelp://windows/?id=ca607790-adf6-41a7-abd8-0a1f2feb70b1">Чаму я не магу змяняць некаторыя налады?</a>

source: Some settings are managed by your system administrator. <a href=\
be: Некаторыя параметры кіруюцца сістэмным адміністратарам.<a href=\

source: Some settings are managed by your system administrator. Why can't I change some settings?
be: Некаторыя налады кіруюцца вашым сістэмным адміністратарам. Чаму я не магу змяніць некаторыя налады?

source: Some settings are managed by your system administrator. \n<a href="mshelp://windows/?id=ca607790-adf6-41a7-abd8-0a1f2feb70b1">Why can't I change some settings?</a>
be: Некаторыя налады кіруюцца вашым сістэмным адміністратарам.\n<a href="mshelp://windows/?id=ca607790-adf6-41a7-abd8-0a1f2feb70b1">Чаму я не магу змяняць некаторыя налады?</a>

source: Some software, including Windows, may provide you with additional content for a particular location.
be: Некаторае апраграмаванне, уключаючы Windows, можа дастаўляць вам дадатковае змесціва азначанага размяшчэння.

source: Some software, including Windows, may provide you with additional content for a particular location. Some services provide local information such as news and weather.
be: Некаторае апраграмаванне, уключаючы Windows, можа дастаўляць вам дадатковае змесціва азначанага размяшчэння. Некаторыя службы дастаўляюць лакальную інфармацыю накшталт навінаў і надвор'я.

source: Some updates were not installed
be: Некаторыя абнаўленні не былі ўсталяваныя

source: Sometime in the future
be: Калі-небудзь у будучыні

source: Song
be: Песня

source: Sooner
be: Хутчэй

source: Sorbian
be: Сербская

source: Sorbian Extended
be: Сербская пашыраная

source: Sorbian Standard
be: Сербская стандартавая

source: Sorbian Standard (Legacy)
be: Сербская стандартавая (успадкаваная)

source: Sort &by Name
be: Сартаваць па назве

source: Sort &by name
be: Сартаваць па назве

source: Sort All Programs menu by name
be: Сартаваць меню "Усе праграмы па назве"

source: Sort connections alphabetically by name.
be: Сартаваць злучэнні па назве ў алфавітным парадку.

source: Sort connections by category.
be: Сартаваць злучэнні па катэгорыі.

source: Sort connections by connectivity.
be: Сартаваць злучэнні па злучальнасці.

source: Sort connections by device name.
be: Сартаваць злучэнні па назве прылады.

source: Sort connections by owner.
be: Сартаваць злучэнні па ўладальніку.

source: Sort connections by phone number or host address.
be: Сартаваць злучэнні па нумары тэлефона ці адрасе вузла.

source: Sort connections by size, from smallest to largest.
be: Сартаваць злучэнні па памеры, ад найменшых да найвялікшых.

source: Sort connections by type.
be: Сартаваць злучэнні па тыпе.

source: Sort going down
be: Сартаваць адваротна

source: Sort going up
be: Сартаваць наўпрост

source: Sorted (Ascending)
be: Адсартавана (наўпрост)

source: Sorted (Ascending), Filtered
be: Адсартавана (наўпрост), адфільтравана

source: Sorted (Descending)
be: Адсартавана (адваротна)

source: Sorted (Descending), Filtered
be: Адсартавана (адваротна), адфільтравана

source: Sorting
be: Сартаванне

source: Sorting by %1...
be: Сартаванне па %1...

source: Sorts items alphabetically by name.
be: Сартуе элементы па назве ў алфавітным парадку.

source: Sorts items by date, from oldest to most recent.
be: Сартуе элементы па даце, ад старэйшых да апошніх.

source: Sorts items by size, from smallest to largest.
be: Сартуе элементы па памеры, ад найменшых да найвялікшых.

source: Sorts items by type.
be: Сартуе элементы па тыпе.

source: Sorts items in the window by %s.
be: Сартуе элементы ў вакне па %s.

source: Sound Recorder
be: Гуказапіс

source: Sound and Audio Devices Settings
be: Налады гукавых і аўдыяпрылад

source: Sound and Speech Recognition
be: Гук і распазнанне гаворкі

source: Sound devices:
be: Гукавыя прылады:

source: Sounds
be: Гукі

source: Sour&ce
be: Крыніца

source: Source
be: Крыніца

source: Source Path Too Long
be: Зыходны шлях надта доўгі

source: Sp&lit
be: Аддзяліць

source: Space
be: Прагал

source: Space Available
be: Даступная прастора

source: Space free
be: Вольная прастора

source: Space used
be: Скарыстаная прастора

source: Spacing
be: Інтэрвал

source: Spacing Modifier Letters
be: Літары мадыфікавання прагалаў

source: Spam
be: Спам

source: Spanish
be: Гішпанская

source: Spanish (Argentina)
be: Гішпанская (Аргентына)

source: Spanish (Bolivia)
be: Гішпанская (Балівія)

source: Spanish (Chile)
be: Гішпанская (Чылі)

source: Spanish (Colombia)
be: Гішпанская (Калумбія)
